export const navTarget = [
  { en: "novelty", ua: "новинки" },
  { en: "men", ua: "чоловіки" },
  { en: "women", ua: "жінки" },
  { en: "accessories", ua: "аксесуари" },
  { en: "sales", ua: "акції" },
];

export const sizes = ["", "", "", "", "", "", ""];

export const colors = ["#FFFFFF", "#959595", "#343434"];

export const productInfo = [
  {
    title: "Терморегуляція забезпечить вам тепло в будь-якій ситуації.",
    text: "Сучасні технології дозволяють нашому термокостюму адаптуватися до вашого тіла та навколишнього середовища.",
  },
  {
    title: "Легкість та еластичність для максимальної свободи рухів",
    text: "Забудьте про невигоди - наш термокостюм розроблений з урахуванням вашої активності.",
  },
  {
    title: "Дихаючі тканини для оптимальної вентиляції.",
    text: "Забудьте про  потовиділення - наш термокостюм дозволяє шкірі 'дихати', забезпечуючи вам комфорт під час активної діяльності.",
  },
];